<div class="block">
			<table border=0 width=900px>
			<tr><td width=620px>
			<h1>О нас</h1> 
			</td>
			<td><div class="return" onClick="showmod(1);">Заказать бесплатный замер</div>
			</td></tr>
			</table>
<div style="font-size:12pt;padding-left:30px;padding-right:30px;text-align:justify;">			
<p>
Компания «Sigma» (Сигма) – мы специалисты, которые более 6 лет предоставляют услуги по созданию и монтажу натяжных/многоуровневых потолков в Таганроге и за его пределами.
</p>
<p>
Пройдя очень долгий путь от маленького предприятия до внушительной компании, мы стали экспертами и даже виртуозами своего дела.
</p>
<p>
Мы работаем напрямую с производителем и гарантируем лучшую цену. Замерщик приезжает и сразу называет итоговую стоимость потолков без всяких скрытых переплат - все по-честному.
</p>
<p>
Также мы максимально расширили ассортимент услуг так, чтобы наши клиенты получили доступ к качественному, быстрому и не дорогому потолочному декорированию.
</p>
<p>
Мы выезжаем в другие города и населённые пункты, у нас множество довольных клиентов повсеместно!
</p>
<p>
Цены, калькулятор, фото и видео натяжных потолков смотрите в соответствующих разделах сайта.
</p>
<img src="images/partner1.png" width=850px>
</div>
			
			<br>
			<br>
		
			<br>
		</div>	